Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/otprp-nr-43-2007-2008-_id_504667.html.tmx
Source language: nob
Languages: sme

source: Ot.prp. nr. 43
sme: Od.prp. nr. 43

source: Om lov om endringer i sameloven
sme: Láhka sámelága rievdadusaid birra

source: Tilråding fra Arbeids- og inkluderingsdepartementet av 28. mars 2008 , godkjent i statsråd samme dag.
sme: Bargo- ja searvadahttindepartemeantta ávžžuhus njukčamánu 28. b. 2008 , dohkkehuvvoni stáhtaráđis seamma beaivvi.

source: (Regjeringen Stoltenberg II)
sme: (Stoltenberg II ráđđehus)

source: Dokumentet i pdf-format (961 kb)
sme: Dokumeanta pdf-hámis (1,1 Mb)

source: Se alle saksdokumenter
sme: Geahča buot áššebáhpáriid

source: Vis detaljert innholdsfortegnelse
sme: Dárkilis sisdoallologahallan

source: 1 Proposisjonens hovedinnhold
sme: 1 Proposišuvnna váldosisdoallu

source: 2 Bakgrunnen for lovforslaget
sme: 2 Láhkaevttohusa duogáš

source: 3 Konsultasjoner med Sametinget
sme: 3 Ráđđádallamat Sámedikkiin

source: 4 De enkelte lovendringsforslagene
sme: 4 Láhkarievdadus evttohusat

source: 5 Økonomiske og administrative konsekvenser
sme: 5 Ekonomálaš ja hálddahuslaš váikkuhusat

source: Tilråding
sme: Ráva

source: Forslag til lov om endringer i sameloven
sme: Evttohus láhka mii rievdada sámelága
